export default {
  "meta": {
    "description":
      "Профессиональное агентство в сфере BTL-маркетинга, предоставляющее комплексные решения для продвижения вашего бизнеса.",
  },
  "locale": {
    "ru": "Русский",
    "uz": "O'zbekcha",
  },
  "navbar": {
    "home": "Главная",
    "services": "Услуги",
    "about": "О нас",
    "contacts": "Контакты",
  },
  "header-content": {
    "title": "Профессиональное промоутерское агентство в Узбекистане",
    "application-button": "Подать заявку",
    "download-button": "Скачать коммерческое предложение",
  },
  "services": {
    "title": "Сервисы",
    "service-1": {
      "title": "Раздача флаеров",
      "text-1": "Раздача флаеров в торговых центрах и на улицах",
      "text-2": "Раздача флаеров на специальных мероприятиях",
      "text-3": "Доставка флаеров в офисы и на дом",
      "text-4": "Разработка и распечатка флаеров с вашим логотипом и посланием",
    },
    "service-2": {
      "title": "Самоклеящаяся пленка",
      "text-1": "Приклеивание к витринам и к транспортам",
      "text-2": "Приклеивание к рекламным баннерам и стендам",
      "text-3": "Приклеивание к дверям подъезда",
      "text-4":
        "Разработка и распечатка самоклейки с вашим логотипом и посланием",
    },
    "service-3": {
      "title": "Проведение опросов",
      "text-1": "Проводить опросы в торговых центрах и на улицах",
      "text-2": "Проводить опросы на специальных мероприятиях",
      "text-3": "Телефонные и онлайн-опросы",
      "text-4": "Анализ и обработка данных",
    },
    "service-4": {
      "title": "Рекламная акция",
      "text-1": "Проведение акций в торговых центрах и на улицах",
      "text-2": "Проведение акций на специальных мероприятиях",
      "text-3": "Организация дегустации и демонстрации продукции",
      "text-4": "Раздача рекламных материалов и подарков",
    },
    "service-5": {
      "title": "Наружная реклама",
      "text-1": "Разработка рекламных материалов",
      "text-2": "Подготовка внешних рекламных материалов",
      "text-3": "Монтаж наружных рекламных материалов",
    },
    "service-6": {
      "title": "Разработка веб-сайтов",
      "text-1": "Дизайн для веб-сайта",
      "text-2": "Разработка корпоративных и продажных веб-сайтов",
      "text-3": "Разработка конструктор сайтов ( Wordpress )",
      "text-4": "Разработка веб-сайтов с нуля",
    },
  },
  "popular-services": {
    "title": "Наиболее часто используемые услуги",
    "service-1": {
      "title": "Промо Акции",
    },
    "service-2": {
      "title": "Проведение опросов",
    },
    "service-3": {
      "title": "Самоклеющаяся пленка",
    },
    "service-4": {
      "title": "Раздача флаеров",
    },
  },
  "stats": {
    "title": "Статистика",
    "stats-1": "Активные партнеры",
    "stats-2": "Выполненные проекты",
    "stats-3": "Оценка клиентов",
    "stats-4": "Опыт в сфере ( год )",
  },
  "partners": {
    "title": "Наши партнеры",
  },
  "our-works": {
    "title": "Наши работы",
    "work-1": {
      "title": "Флаеры",
      "text-1": "Флаер для компании",
    },
    "work-2": {
      "title": "Самоклейки",
      "text-1": "Самоклейки для компании",
    },
    "work-3": {
      "title": "Опросники",
      "text-1": "Опросник для компании",
    },
    "work-4": {
      "title": "Рекламные акции",
      "text-1": "Рекламная акция для компании",
    },
  },
  "about": {
    "title": "О нас",
    "title-goals": "Наши цели",
    "title-advantages": "Наши преимущества",
    "view": "Открыть",
    "text": {
      "main":
        "{company} – это агентство, специализирующееся на организации профессиональных маркетинговых кампаний. Мы поддерживаем канал B2B (бизнес для бизнеса) и предоставляем нашим клиентам инновационные и эффективные маркетинговые решения. Наша основная цель – удовлетворять потребности наших клиентов наилучшим образом и выводить их бизнес на новые высоты.",
    },
    "text-goals": {
      "title-1": "Инновации и развитие",
      "text-1":
        "Мы следим за новейшими тенденциями и технологиями в области маркетинга и внедряем их в практику.",
      "title-2": "Поддержка клиентов",
      "text-2":
        "Мы предоставляем индивидуальный подход и качественное обслуживание нашим клиентам, обеспечивая лучшие результаты.",
      "title-3": "Лидерство на рынке",
      "text-3":
        "Мы стремимся стать ведущим маркетинговым агентством на местных и международных рынках.",
      "title-4": "Устойчивое развитие",
      "text-4":
        "Мы работаем с учетом защиты окружающей среды и социальной ответственности.",
    },
    "text-advantages": {
      "title-1": "Опытная команда",
      "text-1":
        "Наши специалисты обладают большим опытом в области маркетинга и находят лучшие решения для каждого проекта.",
      "title-2": "Креативность",
      "text-2":
        "Мы ставим креативность на первое место в каждой кампании и предлагаем нашим клиентам уникальные и запоминающиеся решения.",
      "title-3": "Гибкость",
      "text-3":
        "Мы адаптируемся к меняющимся потребностям наших клиентов и оперативно и эффективно корректируем наши услуги в соответствии с их требованиями.",
      "title-4": "Ориентированность на результат",
      "text-4":
        "Мы несем ответственность за успех каждого нашего проекта и прилагаем все усилия для достижения результатов.",
      "title-5": "Возможность выбора промоутеров",
      "text-5":
        "Наши клиенты могут выбирать промоутеров из списка, основываясь на их фото, возрасте и опыте, что повышает эффективность кампаний.",
      "text-6":
        "Сотрудничая с {company}, вы получите надежного, эффективного и креативного маркетингового партнера. Свяжитесь с нами и выведите свой бизнес на новые высоты!",
    },
  },
  "footer": {
    "contacts": "Контакты",
    "work-time": "Время работы",
    "work-week": "Пн - Cб",
    "address":
      "г.Ташкент, Учтепинский район, массив Чиланзар, 13-й квартал, 2А",
  },
  "application": {
    "title": "Оставьте данные и мы свяжемся c вами",
    "name": "Имя",
    "name-placeholder": "Александр",
    "phone": "Номер телефона",
    "phone-placeholder": "+998 (33) 123 45 67",
    "send-button": "Отправить",
    "close-button": "Закрыть",
  },
  "consultation-modal": {
    "title": "Бесплатная консультация",
    "name": "Имя",
    "name-placeholder": "Александр",
    "phone": "Номер телефона",
    "phone-placeholder": "+998 (33) 123 45 67",
    "consultation-button": "Получить консультацию",
  },
  "lead": {
    "title-one": "Оставьте заявку",
    "title-two": "и наш менеджер свяжется с вами",
    "name": "Ваше имя",
    "name-placeholder": "Александр",
    "phone": "Номер телефона",
    "button-send": "Отправить",
    "button-cancel": "Отменить",
    "success-send": "Ваша заявка успешно отправлена",
  },
  "errors": {
    "name": "Введите свое имя",
    "name-min": "Минимум 3 символа",
    "phone": "Введите номер телефона",
    "e-mail": "Введите правильный E-mail",
    "company": "Введите имя компании",
    "answer": "Ответ не должен быть пустым",
    "selectAnswer": "Выберите вариант",
  },
  "modals": {
    "success-title": "Успешно",
    "error-title": "Ошибка",
    "modal-button": "Окей",
    "error-text":
      "Попытайтесь позже или свяжитесь с менеджером через телеграм: t.me//musait_manager",
  },
  "contact_manager": {
    "title-one": "Оставьте заявку",
    "title-two": "и наш менеджер свяжется с вами",
    "name": "Ваше имя",
    "name-placeholder": "Александр",
    "phone": "Номер телефона",
    "e-mail": "Ваш E-mail",
    "company": "Ваша компания",
    "company-placeholder": "Musait Technologies",
    "description": "Расскажите о проекте",
    "description-placeholder": "Описание проекта",
    "button-send": "Отправить",
    "button-cancel": "Отменить",
    "contact-us": "Либо свяжитесь с нами",
    "contact-us-at": "в",
    "success-send": "Ваша заявка успешно отправлена",
  },
};
